Repository: Adrianlm17/LUME_APP
Catalog: locale/*/LC_MESSAGES/django.po
Languages: de, es

source: Inicio
de: Start

source: Quiénes somos
de: Wer wir sind

source: Servicios
de: Dienstleistungen

source: Servicios 2
de: Wir bieten Ihnen die umfassendsten Dienstleistungen auf dem Markt
es: Te ofrecemos los servicios más completos del mercado

source: Servicios 3
de: MITTEILUNGEN
es: COMUNICADOS

source: Servicios 3.1
de: Senden Sie Mitteilungen an die Nachbarn zu wichtigen Themen.
es: Envía comunicados a los vecinos sobre temas importantes.

source: Servicios 3.2
de: Sie erhalten sofort eine Benachrichtigung in Ihrem Posteingang.
es: Recibirán una notificación en su bandeja de entrada al instante.

source: Servicios 4
de: DOKUMENTATION
es: DOCUMENTACIÓN

source: Servicios 4.1
de: Verwalten Sie alle Dokumente der Gemeinschaft von jedem Gerät aus.
es: Gestiona todos los documentos de la comunidad desde cualquier dispositivo.

source: Servicios 4.2
de: Sie können private Dokumente hinzufügen, die nur bestimmte Nachbarn sehen können.
es: Puedes añadir documentos privados que únicamente ciertos vecinos podrán ver.

source: Servicios 5
de: RESERVIERUNGEN
es: RESERVAS

source: Servicios 5.1
de: Erlauben Sie Nachbarn, Gemeinschaftseinrichtungen mit und ohne Kapazität zu reservieren.
es: Permite reservar las instalaciones comunes con y sin aforo a los vecinos.

source: Servicios 5.2
de: Schwimmbäder, Paddle-Tennisplätze, Gourmet-Räume usw.
es: Piscinas, pistas de pádel, salas gourmet, etc.

source: Servicios 6
de: TAFEL
es: TABLÓN

source: Servicios 6.1
de: Die Nachbarn können Anzeigen an einem Schwarzen Brett veröffentlichen.
es: Los vecinos pueden hacer publicaciones en un tablón de anuncios.

source: Servicios 7
de: VORFÄLLE
es: INCIDENCIAS

source: Servicios 7.1
de: Verwalten Sie den Zyklus der in der Gemeinschaft auftretenden Zwischenfälle.
es: Gestiona el ciclo de las incidencias que surgen en la Comunidad.

source: Servicios 7.2
de: Nachbarn können Vorfälle melden und der Administrator/Präsident wird benachrichtigt.
es: Los vecinos podrán dar de alta incidencias y el administrador/presidente recibirán avisos.

source: Servicios 8
de: BUCHHALTUNG
es: CONTABILIDAD

source: Servicios 8.1
de: Verwalten Sie die Buchhaltung der Gemeinschaft.
es: Administra la contabilidad de la Comunidad.

source: Servicios 8.2
de: Nachbarn können die Konten und das Budget der Gemeinschaft einsehen.
es: Los vecinos pueden ver las cuentas y el presupuesto de la Comunidad.

source: Servicios 9
de: NACHRICHTEN
es: MENSAJERÍA

source: Servicios 9.1
de: Die Kontaktaufnahme mit dem Administrator oder Präsidenten wird einfach und schnell sein. Sofortige und umfassende Nachrichten mit Benachrichtigungen.
es: Contactar con el administrador o presidente será fácil y rápido. Mensajes instantáneos y completos, con notificaciones de aviso.

source: Servicios 10
de: Mehrsprachig
es: Multi-idioma

source: Servicios 10.1
de: Die Nachbarn können LUME in mehreren Sprachen verwenden.
es: Los vecinos pueden hacer uso de LUME en varios idiomas.

source: Nuestros proyectos
de: Unsere Projekte

source: Nuestros proyectos 2
de: Einige unserer herausragenden Projekte
es: Algunos de nuestros proyectos más destacados

source: Nuestros proyectos 3
de: Alle Gemeinschaften
es: Todas las comunidades

source: Nuestros proyectos 4
de: Europa
es: Europa

source: Nuestros proyectos 5
de: Amerika
es: América

source: Nuestros proyectos 6
de: Asien
es: Asia

source: Nuestros proyectos 7
de: Montepinar
es: Montepinar

source: Nuestros proyectos 7.1
de: Was wäre, wenn wir Ihnen sagen würden, dass das, was Sie für Ihre Gemeinschaft wünschen, Realität werden könnte? Das ist das klare Beispiel der Gemeinschaft Montepinar, mit ihrer umfangreichen Liste von Anforderungen und kaum Hoffnung erhielt Montepinar ihre ideale Anwendung.
es: ¿Y si te dijéramos que lo que deseas para tu comunidad pudiera hacerse realidad? Pues es el claro ejemplo de la comunidad Montepinar, con su extensa lista de requisitos y apenas sin esperanzas, Montepinar obtuvo su aplicación ideal.

source: Nuestros proyectos 8
de: Desengaño 21
es: Desengaño 21

source: Nuestros proyectos 8.1
de: Müde davon, rote Zahlen zu haben und nicht zu wissen warum? Genug davon, auf den Versammlungen nur das Wort 'Sonderabgabe' zu hören? Nun, von LUME aus bieten wir eine ideale Option, um alle Ihre wirtschaftlichen Ausgaben zu sehen, eine Historie mit ihrem entsprechenden monatlichen Gleichgewicht und vieles mehr. Und wenn Sie nicht die Gemeinschaft Desengaño 21 fragen, die bereits seit 5 Jahren unsere Dienstleistungen in Anspruch nimmt.
es: ¿Cansado de estar en números rojos y no saber por qué? ¿Harto de solo escuchar la palabra 'DERRAMA' en las juntas? Pues desde LUME ofrecemos una opción ideal donde poder ver todos tus gastos económicos, un historial con su respectivo balance mensual, y muchas cosas más. Y si no preguntar a la comunidad de Desengaño 21, que lleva ya 5 años contando con nuestros servicios.

source: Nuestros proyectos 9
de: Atalaya del Arcipreste
es: Atalaya del Arcipreste

source: Nuestros proyectos 9.1
de: Haben Sie großartige Einrichtungen und nutzen sie kaum? Ein Paddle-Tennisplatz und tausend Stunden Wartezeit, um eine Weile zu spielen? Dann machen Sie es wie die Atalaya del Arcipreste und überlassen Sie uns diese Probleme. Bei LUME bieten wir Ihnen ein Raumbuchungssystem, mit dem Sie Einrichtungen einfach reservieren können.
es: ¿Tenéis unas instalaciones chulísimas y apenas les dais uso? ¿Una pista de pádel y mil horas de cola para poder jugar un rato? Pues haz como la Atalaya del arcipreste y deja que de esos problemas nos encarguemos nosotros. Desde LUME te ofrecemos un sistema de gestión de espacios, donde podrás reservar las instalaciones de una forma sencilla.

source: Nuestros proyectos 10
de: Miguel Ángel Riat
es: Miguel Ángel Riat

source: Nuestros proyectos 10.1
de: Sie müssen keine sehr große Gemeinschaft sein, um unsere Dienstleistungen in Anspruch zu nehmen, wie das Beispiel der Gemeinschaft Miguel Ángel Riat zeigt. Diese Gemeinschaft mit nur vier Wohnungen wandte sich an LUME, um ein einfaches System ohne unnötigen Inhalt bereitzustellen, das ihnen ermöglicht, die Gemeinschaft auf einfache und effiziente Weise zu verwalten.
es: No hace falta ser una comunidad muy grande para poder solicitar nuestros servicios, como claro ejemplo está la comunidad de Miguel Ángel Riat. Esta comunidad de apenas cuatro viviendas acudió a LUME para que les proporcionara un sistema sencillo sin contenido innecesario, el cual les permitiera gestionar la comunidad de la manera más sencilla y eficaz posible.

source: Nuestros proyectos 11
de: Mary Axe
es: Mary Axe

source: Nuestros proyectos 11.1
de: Eine Gemeinschaft in den USA namens Mary Axe mit großen internen Problemen bei ihrer Verwaltung. Sie beschlossen, sich an uns zu wenden, wo wir ihnen einen Service boten, der ihren Bedürfnissen entsprach und ihnen die Verwaltung ihrer Gemeinschaft erleichterte.
es: Una comunidad de EE. UU. llamada Mary Axe con grandes problemas internos con su gestión. Decidió contactar con nosotros, donde les proporcionamos un servicio que se adaptara a sus necesidades y les facilitara la gestión de su comunidad.

source: Nuestros proyectos 12
de: Taxx Philips
es: Taxx Philips

source: Nuestros proyectos 12.1
de: Die Gemeinschaft Taxx Philips ist eine Gemeinschaft in Ecuador, die unsere Dienste seit mehr als 5 Jahren in Anspruch nimmt.
es: La comunidad Taxx Philips es una comunidad de Ecuador que cuenta con nuestros servicios desde hace más de 5 años.

source: Nuestros proyectos 13
de: Guls 73
es: Guls 73

source: Nuestros proyectos 13.1
de: Ein weiteres Beispiel für Treue ist die Gemeinschaft Guls 73 in Kanada. Sie nutzt unser Produkt seit 3 aufeinander folgenden Jahren, und wir hoffen, dass wir weiterhin Jahre zu ihrem Konto hinzufügen können.
es: Otro claro ejemplo de fidelidad es la comunidad Guls 73 ubicada en Canadá. Lleva 3 años consecutivos contratando nuestro producto y esperemos que sigamos sumando años al marcados.

source: Nuestros proyectos 14
de: Ziu Chains Ke
es: Ziu Chains Ke

source: Nuestros proyectos 14.1
de: LUME hat keine sprachliche Barriere, und wie die Gemeinschaft Ziu Chains Ke bestätigen kann, sind sie begeistert, eine vollständig übersetzte Anwendung zu haben, ohne jeden Abschnitt übersetzen zu müssen, wie es bei den vorherigen Anwendungen der Fall war.
es: LUME no tiene barrera lingüística, y como podrá verificar la comunidad Ziu Chains Ke, están encantados de poder tener una aplicación totalmente traducida sin la necesidad de tener que estar traduciendo cada apartado como les pasaba en las anteriores aplicaciones.

source: Precios
de: Preise

source: Nuestros precios
de: Unsere Preise

source: Nuestros precios 1
de: Erhalten Sie den besten Preis entsprechend den Merkmalen Ihrer Gemeinschaft
es: Obten el mejor precio acorde las caracteristicas de su comunidad

source: mensuales
de: monatlich

source: Precios 1
de: Einfaches Paket
es: Pack Simple

source: Precios 2
de: Standardpaket
es: Pack Estándar

source: Precios 3
de: Premium-Paket
es: Pack Premium

source: Precios Propiedades
de: Finanzmanagement
es: Gestión económica

source: Precios Propiedades 2
de: Chat
es: Chat

source: Precios Propiedades 3
de: Vorfälle
es: Incidencias

source: Precios Propiedades 4
de: Protokolle
es: Actas

source: Precios Propiedades 5
de: 24/7 Unterstützung
es: Soporte 24/7

source: Precios Propiedades 6
de: Veranstaltungen
es: Eventos

source: Precios Propiedades 7
de: Raumbuchung
es: Reserva de espacios

source: Nosotros
de: Über uns

source: Equipo
de: Team

source: Equipo 2
de: Überlassen Sie Ihre Gemeinschaft den Profis der Branche
es: Deja tu comunidad en las manos de profesionales en el sector

source: Equipo 3
de: Finanzmanager
es: Gestor financiero

source: Equipo 3.1
de: Mit langjähriger Erfahrung im Finanzsektor ist Amador einer der Grundpfeiler bei LUME. Er hilft bei der Verwaltung der Ausgaben und ermöglicht es, ein vollständig transparentes System zu zeigen.
es: Con una gran experiencia en el sector de las finanzas, Amador es uno de los pilares fundamentales en LUME. Ayudando con la gestión de los gastos y permitiendo mostrar un sistema totalmente transparente.

source: Equipo 4
de: Webentwickler
es: Desarrollador Web

source: Equipo 4.1
de: Adrián ist verantwortlich für den technischen Teil von LUME. Er ist dafür zuständig, die Anwendung auf dem neuesten Stand zu halten und steht dem Kunden immer zur Verfügung.
es: Adrián es el responsable de la parte técnica de LUME. Encargado de mantener la aplicación al día y siempre disponible para el cliente.

source: Equipo 5
de: Öffentlichkeitsarbeit
es: Relaciones públicas

source: Equipo 5.1
de: Maxi, kennt den Sektor und die wichtigsten Bedürfnisse der Kunden. Seine Hauptaufgabe ist es, das Wohlergehen der Benutzer zu gewährleisten und Unterstützung für die Gemeinschaften zu bieten.
es: Conocedor del sector y de las principales necesidades de los clientes, se encuentra Maxi, cuya tarea principal es garantizar el bienestar de los usuarios y proporcionar soporte a las comunidades.

source: Contactar
de: Kontakt

source: Contacta con nosotros
de: Kontaktiere uns

source: Contacta con nosotros 1
de: Warten Sie nicht länger und kontaktieren Sie uns, um Fragen, Anfragen oder Anregungen zu klären
es: No esperes más y contacta con nosotros para resolver cualquier duda, consulta o sugerencia

source: Contacta con nosotros 2
de: Adresse
es: Dirección

source: Contacta con nosotros 3
de: Ruf uns an
es: Llámanos

source: Contacta con nosotros 4
de: E-Mail
es: Correo

source: Acceder
de: Einloggen

source: Idiomas
de: Sprachen

source: Una Aplicación Integral
de: Eine umfassende Anwendung

source: Una Aplicación Integral 1
de: Bei LUME bieten wir eine Anwendung, die die Verwaltung Ihrer Nachbarschaftsgemeinschaft erleichtert und alle Anforderungen erfüllt, die auftreten können, und die Benutzer von den möglichen alltäglichen Problemen befreit, die in einer solchen Gemeinschaft auftreten können.
es: En LUME, ofrecemos una aplicación que facilita la gestión de su comunidad vecinal, buscando cumplir todos los requisitos que puedan surgir y despreocupando a los usuarios de los posibles problemas cotidianos que suelan tener en dicha comunidad.

source: Una Aplicación Integral 2
de: Unser ganzheitlicher Ansatz deckt alle Bedürfnisse der Gemeinschaft ab, von der Verwaltung von Dienstleistungen bis zur Förderung der Bürgerbeteiligung. Wir arbeiten daran, starke und lebendige Gemeinschaften aufzubauen.
es: Nuestro enfoque integral aborda todas las necesidades de la comunidad, desde la administración de servicios hasta la promoción de la participación ciudadana. Trabajamos para construir comunidades fuertes y vibrantes.

source: Una Aplicación Integral 3
de: Eine transparente Gemeinschaft
es: Una comunidad transparente

source: Una Aplicación Integral 4
de: Ein angenehmes und kooperatives Zuhause
es: Un hogar agradable y cooperativo

source: Una Aplicación Integral 5
de: Einfache und effektive Verwaltung
es: Administración sencilla y eficaz

source: Nombre
de: Name

source: Correo
de: E-Mail

source: Asunto
de: Betreff

source: Mensaje
de: Nachricht

source: Enviar
de: Senden

source: Derechos
de: Alle Rechte vorbehalten | Entwickelt von
es: Todos los derechos reservados | Desarrollado por
